#+TITLE: 全部装备清单
#+STARTUP: align
#+TAGS: 户外
#+DATE: <2015-10-01>

| <l>  | <l>                        |  <r> |
| 类别 | 名称                       | 重量 |
|------+----------------------------+------|
|      | 1.5升 铝锅                 |   82 |
|      | 钛锅把                     |   24 |
|      | 锡箔锅盖                   |    5 |
|------+----------------------------+------|
|      | 树哥皇冠酒精棉球炉         |   11 |
|      | 木棉球酒精垫               |   13 |
|------+----------------------------+------|
|      | 膳魔师FEK800               |  355 |
|      | 鸭嘴兽1升水袋（奶头盖子）  |   35 |
|      | 鸭嘴兽2升水袋              |   35 |
|------+----------------------------+------|
|      | 冰焰 充绒500 睡袋          |  815 |
|      | TAR 银搓                   |  215 |
|      | 迪卡侬瑜珈垫               |   88 |
|      | 懒猫五方塔                 |  566 |
|      | 救生毯                     |   82 |
|      | 钛地钉（长）               |   90 |
|------+----------------------------+------|
|      | ULA EPIC                   | 1052 |
|      | SEATOSUMMIT 60升大河防水袋 |  316 |
|      | 强氧魔怪                   |  105 |
|------+----------------------------+------|
| 电器 | 米勒 ML102                 |   34 |
|      | 18650电池                  |  188 |
|      | 长天 M1200E                |   27 |
|      | 索尼Alpha5000              |  414 |
|      | NOKIA 1210 黑白机          |   76 |
|------+----------------------------+------|
| 衣服 | cloudveil 防风抓绒         |  341 |
|      | 迪卡侬速干短裤             |  229 |
|      | 迪卡侬防风手套             |   82 |
|      | outdome羊毛袜子            |   60 |
|      | 羊毛帽子                   |   78 |
|      | smartwood 袜子             |   68 |
|      | 始祖鸟冲锋衣               |  400 |
|      | 黑冰羽绒脚套               |  155 |
|      | 天石羽绒裤                 |  258 |
|      | HW羽绒服                   |  335 |
|------+----------------------------+------|
| 杂项 | 救生哨加打火棒             |   33 |
|      | 手表加指南针               |   46 |
|      | MSR 毛巾                   |   41 |
|------+----------------------------+------|
|      | 花岗岩粗苯防水袋18升       |   48 |
|      | 酱铺粗苯收纳袋             |    9 |
|      | 三峰网袋（中号）           |   13 |
|      | 三峰网袋（大号）           |   17 |
|------+----------------------------+------|
| 6841 | 6841                       | 6841 |
#+TBLFM: @$3=vsum(@3$3..@-1$3)
